<?php
/**
 * Text
 */
// Text
$_['heading_title'] = 'Партнёрство';

$_['entry_name'] = 'Имя';
$_['entry_company'] = 'Компания';
$_['entry_tax_form'] = 'Форма деятельности';
$_['entry_comment'] = 'Коментарий';
$_['entry_email'] = 'Email';
$_['entry_age'] = 'Возраст';
$_['entry_file'] = 'Файл';


$_['error_name'] = 'Пожалуйста введите своё имя';
$_['error_name_2'] = ' Ваше имя не должно быть короче чем у китайца';
$_['error_name_3'] = 'В имени не должно быть чисел';
$_['error_company'] = 'Пожалуйста введите название компании';
$_['error_email'] = 'Пожалуйста введите ваш email';
$_['error_tax_form'] = 'Пожалуйста введите вашу форму деятельности';
$_['error_age'] = 'Ваш возраст дожен быть выше 18';
$_['error_file_type'] = 'Пожалуйста загружайте файл только формата PDF , Excel или Doc';
$_['error_file_size'] = 'Не более 1 Мб';
$_['button_send'] = 'Отправить';

$_['text_success'] = ' Ваша заявка будет рассмотрена в течении 24 часов.';
$_['text_cookie_isset'] = '. Ваша заявка находится в обработке.';
